/* Last import to Apple Health */
"Last sync:" = "Last sync:";

/* Now at Charts graph displaying current line */
"now" = "now";

/* Select dring in table at AddDrinkVC */
"select_drink" = "select_drink";

